{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "이": 6,
      "다": 7,
      "에": 8,
      "는": 9,
      "을": 10,
      "의": 11,
      "하": 12,
      "은": 13,
      "한": 14,
      "고": 15,
      "가": 16,
      "를": 17,
      ",": 18,
      "지": 19,
      "기": 20,
      "으": 21,
      "대": 22,
      "1": 23,
      "있": 24,
      "도": 25,
      "으로": 26,
      "했": 27,
      "2": 28,
      "사": 29,
      "에서": 30,
      "시": 31,
      "일": 32,
      "로": 33,
      "인": 34,
      "해": 35,
      "(": 36,
      "수": 37,
      "들": 38,
      ")": 39,
      "'": 40,
      "\"": 41,
      "과": 42,
      "전": 43,
      "아": 44,
      "것": 45,
      "그": 46,
      "어": 47,
      "보": 48,
      "만": 49,
      "정": 50,
      "적": 51,
      "자": 52,
      "부": 53,
      "주": 54,
      "등": 55,
      "경": 56,
      "3": 57,
      "게": 58,
      "위": 59,
      "나": 60,
      "와": 61,
      "중": 62,
      "공": 63,
      "라": 64,
      "년": 65,
      "제": 66,
      "개": 67,
      "면": 68,
      "상": 69,
      "할": 70,
      "조": 71,
      "원": 72,
      "된": 73,
      "여": 74,
      "되": 75,
      "국": 76,
      "·": 77,
      "서": 78,
      "관": 79,
      "었": 80,
      "선": 81,
      "한다": 82,
      "성": 83,
      "오": 84,
      "5": 85,
      "연": 86,
      "내": 87,
      "4": 88,
      "유": 89,
      "20": 90,
      "모": 91,
      "소": 92,
      "마": 93,
      "며": 94,
      "’": 95,
      "‘": 96,
      "비": 97,
      "미": 98,
      "세": 99,
      "월": 100,
      "최": 101,
      "신": 102,
      "말": 103,
      "명": 104,
      "“": 105,
      "”": 106,
      "분": 107,
      "%": 108,
      "않": 109,
      "구": 110,
      "방": 111,
      "회": 112,
      "우": 113,
      "발": 114,
      "뉴": 115,
      "없": 116,
      "때": 117,
      "김": 118,
      "통": 119,
      "동": 120,
      "6": 121,
      "생": 122,
      "교": 123,
      "안": 124,
      "현": 125,
      "강": 126,
      "거": 127,
      "문": 128,
      "스": 129,
      "차": 130,
      "한국": 131,
      "예": 132,
      "영": 133,
      "장": 134,
      "계": 135,
      "지난": 136,
      "무": 137,
      "까": 138,
      "실": 139,
      "당": 140,
      "진": 141,
      "던": 142,
      "화": 143,
      "까지": 144,
      "7": 145,
      "##00": 146,
      "받": 147,
      "달": 148,
      "결": 149,
      "8": 150,
      "바": 151,
      "=": 152,
      "-": 153,
      "단": 154,
      "재": 155,
      "올": 156,
      "후": 157,
      "불": 158,
      "감": 159,
      "았": 160,
      "9": 161,
      "에게": 162,
      "됐": 163,
      "노": 164,
      "입": 165,
      "더": 166,
      "지만": 167,
      "##니다": 168,
      "건": 169,
      "박": 170,
      "반": 171,
      "특": 172,
      "따": 173,
      "저": 174,
      "매": 175,
      "출": 176,
      "학": 177,
      "추": 178,
      "된다": 179,
      "대한": 180,
      "투": 181,
      "억": 182,
      "남": 183,
      "다는": 184,
      "배": 185,
      "10": 186,
      "##시스": 187,
      "서울": 188,
      "평": 189,
      "다고": 190,
      "또": 191,
      "날": 192,
      "면서": 193,
      "확": 194,
      "같": 195,
      "뉴시스": 196,
      "부터": 197,
      "씨": 198,
      "금": 199,
      "포": 200,
      "설": 201,
      "함": 202,
      "간": 203,
      "많": 204,
      "위해": 205,
      "처": 206,
      "밝": 207,
      "열": 208,
      "행": 209,
      "운": 210,
      "겠": 211,
      "프": 212,
      "언": 213,
      "기자": 214,
      "두": 215,
      "요": 216,
      "점": 217,
      "권": 218,
      "19": 219,
      "201": 220,
      "역": 221,
      "외": 222,
      "작": 223,
      "번": 224,
      "라고": 225,
      "허": 226,
      "알": 227,
      "물": 228,
      "참": 229,
      "200": 230,
      "c": 231,
      "라는": 232,
      "총": 233,
      "새": 234,
      "경기": 235,
      "증": 236,
      "대표": 237,
      "청": 238,
      "파": 239,
      "<": 240,
      "활": 241,
      "앞": 242,
      "직": 243,
      "초": 244,
      "때문": 245,
      "지역": 246,
      "미국": 247,
      "집": 248,
      "보다": 249,
      "사업": 250,
      "피": 251,
      "민": 252,
      "밝혔": 253,
      "못": 254,
      "타": 255,
      "산": 256,
      "통해": 257,
      "사람": 258,
      "임": 259,
      "~": 260,
      "기업": 261,
      "아니": 262,
      "체": 263,
      "우리": 264,
      "양": 265,
      "될": 266,
      "시장": 267,
      "종": 268,
      "정부": 269,
      "본": 270,
      "치": 271,
      "는데": 272,
      "판": 273,
      "형": 274,
      "대해": 275,
      "호": 276,
      "심": 277,
      "습": 278,
      "[": 279,
      "검": 280,
      "문제": 281,
      "]": 282,
      "였": 283,
      "높": 284,
      "co": 285,
      "뒤": 286,
      "각": 287,
      "합": 288,
      "관계": 289,
      "@": 290,
      "승": 291,
      "0": 292,
      "##ne": 293,
      "언론": 294,
      "함께": 295,
      "천": 296,
      "시간": 297,
      "및": 298,
      "북": 299,
      "좋": 300,
      "경우": 301,
      "음": 302,
      "리": 303,
      "##통령": 304,
      "뉴스": 305,
      "협": 306,
      "변": 307,
      "대통령": 308,
      "12": 309,
      "환": 310,
      "백": 311,
      "습니다": 312,
      "11": 313,
      "팀": 314,
      "그러": 315,
      "삼": 316,
      "필": 317,
      "맞": 318,
      "법": 319,
      "야": 320,
      "규": 321,
      "이상": 322,
      "##is": 323,
      "S": 324,
      "업": 325,
      "살": 326,
      "돼": 327,
      "드": 328,
      "교육": 329,
      "위원": 330,
      "가능": 331,
      "지원": 332,
      "중국": 333,
      "이번": 334,
      "데": 335,
      "이라": 336,
      "com": 337,
      "군": 338,
      "광": 339,
      "##통신": 340,
      "##권자": 341,
      "일본": 342,
      "약": 343,
      "목": 344,
      "세계": 345,
      "30": 346,
      "따라": 347,
      "코": 348,
      "경제": 349,
      "프로": 350,
      "으며": 351,
      "용": 352,
      "ne": 353,
      "##ws": 354,
      "관련": 355,
      "해야": 356,
      "저작": 357,
      "##000": 358,
      "복": 359,
      "이라고": 360,
      "크": 361,
      "손": 362,
      "채": 363,
      "`": 364,
      "의원": 365,
      "허브": 366,
      "저작권자": 367,
      "식": 368,
      "생각": 369,
      "news": 370,
      "C": 371,
      "##통신사": 372,
      "】": 373,
      "【": 374,
      "뉴시스통신사": 375,
      "속": 376,
      "newsis": 377,
      "이후": 378,
      "카": 379,
      "A": 380,
      "취": 381,
      "도록": 382,
      "이나": 383,
      "사회": 384,
      "투자": 385,
      "충": 386,
      "계획": 387,
      "편": 388,
      "15": 389,
      "가장": 390,
      "독": 391,
      "시작": 392,
      "표": 393,
      "순": 394,
      "농": 395,
      "위한": 396,
      "줄": 397,
      "잘": 398,
      "m": 399,
      "조사": 400,
      "현재": 401,
      "돌": 402,
      "아이": 403,
      "자신": 404,
      "국민": 405,
      "준": 406,
      "창": 407,
      "선수": 408,
      "최근": 409,
      "K": 410,
      "기록": 411,
      "후보": 412,
      "별": 413,
      "담": 414,
      "메": 415,
      "그러나": 416,
      "국내": 417,
      "근": 418,
      "진행": 419,
      "?": 420,
      "토": 421,
      "급": 422,
      "k": 423,
      "##레이": 424,
      "걸": 425,
      "사용": 426,
      "질": 427,
      "는다": 428,
      "만들": 429,
      "M": 430,
      "곳": 431,
      "모두": 432,
      "다른": 433,
      "필요": 434,
      "엔": 435,
      "/": 436,
      "큰": 437,
      "L": 438,
      ":": 439,
      "##지만": 440,
      "감독": 441,
      "예정": 442,
      "찾": 443,
      "느": 444,
      "논": 445,
      "온": 446,
      "넘": 447,
      "개발": 448,
      "결과": 449,
      "버": 450,
      "상황": 451,
      "문화": 452,
      "늘": 453,
      "특히": 454,
      "정도": 455,
      "전문": 456,
      "측": 457,
      "대상": 458,
      "축": 459,
      "태": 460,
      "눈": 461,
      "18": 462,
      "하지만": 463,
      "관계자": 464,
      "##스트": 465,
      "사진": 466,
      "사실": 467,
      "절": 468,
      "완": 469,
      "연구": 470,
      "패": 471,
      "책": 472,
      "누": 473,
      "홍": 474,
      "정치": 475,
      "국가": 476,
      "대학": 477,
      "폭": 478,
      "친": 479,
      "골": 480,
      "운영": 481,
      "라며": 482,
      "I": 483,
      "려": 484,
      "갖": 485,
      "브": 486,
      "이어": 487,
      "삼성": 488,
      "길": 489,
      "방송": 490,
      "활동": 491,
      "벌": 492,
      "T": 493,
      "영화": 494,
      "이용": 495,
      "16": 496,
      "13": 497,
      "##시아": 498,
      "평가": 499,
      "애": 500,
      "네": 501,
      "▲": 502,
      "베": 503,
      "##비스": 504,
      "힘": 505,
      "첫": 506,
      "관리": 507,
      "디": 508,
      "25": 509,
      "금융": 510,
      "병": 511,
      "니": 512,
      "기술": 513,
      "경찰": 514,
      "설명": 515,
      "효": 516,
      "트": 517,
      "북한": 518,
      "항": 519,
      "정책": 520,
      "사이": 521,
      "14": 522,
      "접": 523,
      "발표": 524,
      "들어": 525,
      "..": 526,
      "정보": 527,
      "회사": 528,
      "...": 529,
      "「": 530,
      "처럼": 531,
      "최고": 532,
      "으면": 533,
      "」": 534,
      "다양": 535,
      ">": 536,
      "학생": 537,
      "지금": 538,
      "철": 539,
      "하나": 540,
      "따르": 541,
      "끝": 542,
      "기관": 543,
      "규모": 544,
      "##운데": 545,
      "오후": 546,
      "이런": 547,
      "다시": 548,
      "참여": 549,
      "17": 550,
      "과정": 551,
      "향": 552,
      "머": 553,
      "P": 554,
      "볼": 555,
      "대회": 556,
      "추진": 557,
      "제공": 558,
      "동안": 559,
      "나타": 560,
      "인터": 561,
      "당시": 562,
      "가운데": 563,
      "결정": 564,
      "현대": 565,
      "서비스": 566,
      "그리": 567,
      "거나": 568,
      "50": 569,
      "달러": 570,
      "회장": 571,
      "주장": 572,
      "민주": 573,
      "교수": 574,
      "잡": 575,
      "글": 576,
      "막": 577,
      "한편": 578,
      "모습": 579,
      "학교": 580,
      "##랜드": 581,
      "째": 582,
      "커": 583,
      "국제": 584,
      "여성": 585,
      "국회": 586,
      "뿐": 587,
      "제품": 588,
      "가지": 589,
      "행사": 590,
      "그런": 591,
      "산업": 592,
      "##센터": 593,
      "기준": 594,
      "새로": 595,
      "공개": 596,
      "도시": 597,
      "열린": 598,
      "내용": 599,
      "선거": 600,
      "기대": 601,
      "D": 602,
      "홈": 603,
      "처음": 604,
      "판매": 605,
      "다음": 606,
      "B": 607,
      "쓰": 608,
      "시즌": 609,
      "21": 610,
      "률": 611,
      "놓": 612,
      "많이": 613,
      "빠": 614,
      "##인다": 615,
      "키": 616,
      "싶": 617,
      "24": 618,
      "##er": 619,
      "얼": 620,
      "이유": 621,
      "생활": 622,
      "테": 623,
      "100": 624,
      "F": 625,
      "이미": 626,
      "전망": 627,
      "##부터": 628,
      "##리아": 629,
      "성장": 630,
      "층": 631,
      "으나": 632,
      "t": 633,
      "자리": 634,
      "22": 635,
      "가격": 636,
      "증가": 637,
      "나라": 638,
      "갈": 639,
      "발생": 640,
      "알려": 641,
      "사건": 642,
      "부산": 643,
      "시설": 644,
      "확인": 645,
      "보이": 646,
      "##그램": 647,
      "오전": 648,
      "마련": 649,
      "모든": 650,
      "환경": 651,
      "시민": 652,
      "회의": 653,
      "밖": 654,
      "기간": 655,
      "극": 656,
      "##in": 657,
      "##on": 658,
      "##an": 659,
      "게임": 660,
      "플": 661,
      "경쟁": 662,
      "상승": 663,
      "포함": 664,
      "단체": 665,
      "중요": 666,
      "한다는": 667,
      "전국": 668,
      "G": 669,
      "떨": 670,
      "프로그램": 671,
      "상대": 672,
      "송": 673,
      "안전": 674,
      "예상": 675,
      "23": 676,
      "일부": 677,
      "40": 678,
      "먹": 679,
      "다가": 680,
      "입니다": 681,
      "레": 682,
      "관심": 683,
      "수준": 684,
      "범": 685,
      "최대": 686,
      "지방": 687,
      "핵": 688,
      "휴": 689,
      "클": 690,
      "낮": 691,
      "해서": 692,
      "황": 693,
      "운동": 694,
      "윤": 695,
      "직접": 696,
      "난": 697,
      "27": 698,
      "공동": 699,
      "준비": 700,
      "마음": 701,
      "26": 702,
      "듯": 703,
      "외국": 704,
      "만큼": 705,
      "없이": 706,
      "상태": 707,
      "울": 708,
      "발전": 709,
      "사랑": 710,
      "주민": 711,
      "요구": 712,
      "28": 713,
      "스타": 714,
      "쪽": 715,
      "실시": 716,
      "새로운": 717,
      "분석": 718,
      "확대": 719,
      "어려": 720,
      "피해": 721,
      "지적": 722,
      "구성": 723,
      "율": 724,
      "거래": 725,
      "장관": 726,
      "위원회": 727,
      "몰": 728,
      "입장": 729,
      "몸": 730,
      "개인": 731,
      "떠": 732,
      "##대로": 733,
      "터": 734,
      "중심": 735,
      "사고": 736,
      "검찰": 737,
      "수사": 738,
      "전체": 739,
      "J": 740,
      "중앙": 741,
      "돈": 742,
      "센터": 743,
      "너": 744,
      "##이트": 745,
      "생산": 746,
      "가족": 747,
      "성공": 748,
      "##주의": 749,
      "떨어": 750,
      "또한": 751,
      "E": 752,
      "건강": 753,
      "강조": 754,
      "페": 755,
      "강화": 756,
      "일반": 757,
      "s": 758,
      "##BC": 759,
      "특별": 760,
      "맡": 761,
      "시키": 762,
      "효과": 763,
      "대비": 764,
      "계속": 765,
      "여러": 766,
      "소비": 767,
      "##은행": 768,
      "잠": 769,
      "응": 770,
      "밀": 771,
      "한다고": 772,
      "보여": 773,
      "##학교": 774,
      "러": 775,
      "계약": 776,
      "상품": 777,
      "추가": 778,
      "긴": 779,
      "이야": 780,
      "경영": 781,
      "29": 782,
      "희": 783,
      "분야": 784,
      "개선": 785,
      "개월": 786,
      "그렇": 787,
      "구조": 788,
      "존": 789,
      "##or": 790,
      "주택": 791,
      "N": 792,
      "물론": 793,
      "인사": 794,
      "업체": 795,
      "캐": 796,
      "탈": 797,
      "현장": 798,
      "란": 799,
      "방문": 800,
      "199": 801,
      "탄": 802,
      "해외": 803,
      "루": 804,
      "혐": 805,
      "##전자": 806,
      "든": 807,
      "폐": 808,
      "##이스": 809,
      "엄": 810,
      "얻": 811,
      "침": 812,
      "이사": 813,
      "영향": 814,
      "건설": 815,
      "는지": 816,
      "악": 817,
      "어떤": 818,
      "내년": 819,
      "역시": 820,
      "못하": 821,
      "책임": 822,
      "은행": 823,
      "##어나": 824,
      "위원장": 825,
      "돌아": 826,
      "블": 827,
      "선정": 828,
      "귀": 829,
      "그리고": 830,
      "이야기": 831,
      "혐의": 832,
      "정상": 833,
      "활용": 834,
      "보인다": 835,
      "##진다": 836,
      "역사": 837,
      "어서": 838,
      "비롯": 839,
      "시대": 840,
      "자동": 841,
      "제도": 842,
      "작품": 843,
      "이름": 844,
      "육": 845,
      "평균": 846,
      "노력": 847,
      "고객": 848,
      "석": 849,
      "그래": 850,
      "배우": 851,
      "봉": 852,
      "뛰": 853,
      "주요": 854,
      "부분": 855,
      "풀": 856,
      "각각": 857,
      "유지": 858,
      "아직": 859,
      "왕": 860,
      "방식": 861,
      "『": 862,
      "훈": 863,
      "기존": 864,
      "더욱": 865,
      "다면": 866,
      "광주": 867,
      "자유": 868,
      "풍": 869,
      "왔": 870,
      "h": 871,
      "』": 872,
      "시스": 873,
      "노동": 874,
      "펼": 875,
      "공연": 876,
      "대부": 877,
      "31": 878,
      "보험": 879,
      "능": 880,
      "제주": 881,
      "관광": 882,
      "즐": 883,
      "에선": 884,
      "전했": 885,
      "행정": 886,
      "해결": 887,
      "아닌": 888,
      "유럽": 889,
      "##라이": 890,
      "방법": 891,
      "앞서": 892,
      "의미": 893,
      "팔": 894,
      "예산": 895,
      "나오": 896,
      "인터넷": 897,
      "씩": 898,
      "◇": 899,
      "제작": 900,
      "변화": 901,
      "부담": 902,
      "##en": 903,
      "실제": 904,
      "대구": 905,
      "답": 906,
      "시스템": 907,
      "보도": 908,
      "전문가": 909,
      "바로": 910,
      "공격": 911,
      "끌": 912,
      "뜻": 913,
      "혼": 914,
      "60": 915,
      "##마트": 916,
      "설치": 917,
      "▶": 918,
      "현지": 919,
      "안정": 920,
      "##파트": 921,
      "자금": 922,
      "우승": 923,
      "전략": 924,
      "위기": 925,
      "차례": 926,
      "어린": 927,
      "방안": 928,
      "이뤄": 929,
      "못했": 930,
      "케": 931,
      "둘": 932,
      "음악": 933,
      "출연": 934,
      "오늘": 935,
      "기능": 936,
      "인천": 937,
      "압": 938,
      "신청": 939,
      "드러": 940,
      "지속": 941,
      "##라인": 942,
      "먼": 943,
      "어야": 944,
      "LG": 945,
      "대해서": 946,
      "대부분": 947,
      "어떻": 948,
      "w": 949,
      "수익": 950,
      "직원": 951,
      "##데이": 952,
      "참가": 953,
      "집중": 954,
      "쉽": 955,
      "우려": 956,
      "##림픽": 957,
      "개최": 958,
      "콘": 959,
      "참석": 960,
      "TV": 961,
      "역할": 962,
      "인기": 963,
      "의견": 964,
      "선발": 965,
      "대책": 966,
      "협력": 967,
      "지도": 968,
      "적극": 969,
      "반대": 970,
      "b": 971,
      "업무": 972,
      "##ar": 973,
      "해당": 974,
      "##동안": 975,
      "냐": 976,
      "하락": 977,
      "차지": 978,
      "##롯데": 979,
      "##인트": 980,
      "매출": 981,
      "합니다": 982,
      "조성": 983,
      "조정": 984,
      "얘": 985,
      "조직": 986,
      "치료": 987,
      "더라": 988,
      "하루": 989,
      "같이": 990,
      "처리": 991,
      "기회": 992,
      "너무": 993,
      "전화": 994,
      "병원": 995,
      "이제": 996,
      "영국": 997,
      "주식": 998,
      "소속": 999,
      "&": 1000,
      "km": 1001,
      "죽": 1002,
      "롯데": 1003,
      "수출": 1004,
      "금리": 1005,
      "여기": 1006,
      "##이지": 1007,
      "인정": 1008,
      "아파트": 1009,
      "보고": 1010,
      "여자": 1011,
      "가구": 1012,
      "선택": 1013,
      "자료": 1014,
      "격": 1015,
      "목표": 1016,
      "로부터": 1017,
      "얘기": 1018,
      "확보": 1019,
      "마다": 1020,
      "##BS": 1021,
      "훈련": 1022,
      "2000": 1023,
      "사무": 1024,
      "사장": 1025,
      "SK": 1026,
      "!": 1027,
      "만나": 1028,
      "##al": 1029,
      "반면": 1030,
      "우선": 1031,
      "나가": 1032,
      "코스": 1033,
      "적용": 1034,
      "교통": 1035,
      "축구": 1036,
      "고려": 1037,
      "미래": 1038,
      "감사": 1039,
      "작업": 1040,
      "결국": 1041,
      "인지": 1042,
      "출신": 1043,
      "어요": 1044,
      "##운드": 1045,
      "##업체": 1046,
      "프랑": 1047,
      "판단": 1048,
      "진출": 1049,
      "##하여": 1050,
      "보였": 1051,
      "팬": 1052,
      "꾸": 1053,
      "소득": 1054,
      "##at": 1055,
      "단계": 1056,
      "놀": 1057,
      "혁": 1058,
      "오른": 1059,
      "p": 1060,
      "라면": 1061,
      "독일": 1062,
      "또는": 1063,
      "가치": 1064,
      "능력": 1065,
      "검사": 1066,
      "남자": 1067,
      "선보": 1068,
      "자연": 1069,
      "70": 1070,
      "품": 1071,
      "로서": 1072,
      "따른": 1073,
      "연기": 1074,
      "##너지": 1075,
      "조선": 1076,
      "아무": 1077,
      "##스타": 1078,
      "나온": 1079,
      "시행": 1080,
      "웃": 1081,
      "올림픽": 1082,
      "H": 1083,
      "이하": 1084,
      "그룹": 1085,
      "##한다": 1086,
      "승리": 1087,
      "퇴": 1088,
      "공식": 1089,
      "부문": 1090,
      "지지": 1091,
      "올라": 1092,
      "죠": 1093,
      "카드": 1094,
      "밖에": 1095,
      "도움": 1096,
      "님": 1097,
      "##위기": 1098,
      "어느": 1099,
      "통합": 1100,
      "##리당": 1101,
      "공급": 1102,
      "대로": 1103,
      "몇": 1104,
      "##라마": 1105,
      "께": 1106,
      "통신": 1107,
      "친구": 1108,
      "해도": 1109,
      "마지": 1110,
      "상당": 1111,
      "겨": 1112,
      "복지": 1113,
      "자체": 1114,
      "이렇": 1115,
      "영업": 1116,
      "거리": 1117,
      "##he": 1118,
      "##머니": 1119,
      "공사": 1120,
      "자동차": 1121,
      "##와대": 1122,
      "경험": 1123,
      "컨": 1124,
      "주변": 1125,
      "비해": 1126,
      "청와대": 1127,
      "##린다": 1128,
      "전시": 1129,
      "R": 1130,
      "외국인": 1131,
      "분기": 1132,
      "환자": 1133,
      "합의": 1134,
      "비용": 1135,
      "이전": 1136,
      "우수": 1137,
      "민주당": 1138,
      "위치": 1139,
      "마지막": 1140,
      "35": 1141,
      "좌": 1142,
      "차량": 1143,
      "여행": 1144,
      "W": 1145,
      "브랜드": 1146,
      "지수": 1147,
      "왜": 1148,
      "이동": 1149,
      "80": 1150,
      "보호": 1151,
      "인데": 1152,
      "국정": 1153,
      "결혼": 1154,
      "무대": 1155,
      "착": 1156,
      "워": 1157,
      "도입": 1158,
      "아시아": 1159,
      "프랑스": 1160,
      "분위기": 1161,
      "포인트": 1162,
      "본부": 1163,
      "이해": 1164,
      "U": 1165,
      "2012": 1166,
      "##자리": 1167,
      "##무원": 1168,
      "밤": 1169,
      "지구": 1170,
      "새누": 1171,
      "##포츠": 1172,
      "인상": 1173,
      "대출": 1174,
      "분양": 1175,
      "드라마": 1176,
      "중소": 1177,
      "의료": 1178,
      "공간": 1179,
      "류": 1180,
      "나타났": 1181,
      "종목": 1182,
      "논의": 1183,
      "위해서": 1184,
      "먼저": 1185,
      "##어난": 1186,
      "녹": 1187,
      "##전히": 1188,
      "##리스": 1189,
      "기본": 1190,
      "제기": 1191,
      "대신": 1192,
      "스마트": 1193,
      "글로": 1194,
      "캠": 1195,
      "머니": 1196,
      "단지": 1197,
      "총리": 1198,
      "슈": 1199,
      "숨": 1200,
      "종합": 1201,
      "2014": 1202,
      "달리": 1203,
      "이익": 1204,
      "덧": 1205,
      "대형": 1206,
      "현실": 1207,
      "무엇": 1208,
      "체험": 1209,
      "헌": 1210,
      "값": 1211,
      "과학": 1212,
      "암": 1213,
      "모델": 1214,
      "느냐": 1215,
      "출시": 1216,
      "여부": 1217,
      "의사": 1218,
      "붙": 1219,
      "방침": 1220,
      "높이": 1221,
      "즉": 1222,
      "청소": 1223,
      "헤": 1224,
      "비판": 1225,
      "##반기": 1226,
      "과거": 1227,
      "2013": 1228,
      "새누리당": 1229,
      "디자": 1230,
      "조치": 1231,
      "##민국": 1232,
      "장애": 1233,
      "개혁": 1234,
      "싸": 1235,
      "O": 1236,
      "월드": 1237,
      "##거리": 1238,
      "그동안": 1239,
      "소비자": 1240,
      "지나": 1241,
      "##그룹": 1242,
      "논란": 1243,
      "발견": 1244,
      "일정": 1245,
      "리그": 1246,
      "부족": 1247,
      "소개": 1248,
      "##ou": 1249,
      "각종": 1250,
      "자기": 1251,
      "투표": 1252,
      "감소": 1253,
      "음식": 1254,
      "어렵": 1255,
      "얼마": 1256,
      "어린이": 1257,
      "울산": 1258,
      "##re": 1259,
      "글로벌": 1260,
      "수입": 1261,
      "행위": 1262,
      "러시아": 1263,
      "잔": 1264,
      "대선": 1265,
      "가입": 1266,
      "시청": 1267,
      "최초": 1268,
      "최종": 1269,
      "연속": 1270,
      "촉": 1271,
      "제시": 1272,
      "##펀드": 1273,
      "맛": 1274,
      "쇼": 1275,
      "덧붙": 1276,
      "198": 1277,
      "##디어": 1278,
      "위험": 1279,
      "좀": 1280,
      "대한민국": 1281,
      "견": 1282,
      "꿈": 1283,
      "바람": 1284,
      "협상": 1285,
      "지급": 1286,
      "기획": 1287,
      "대응": 1288,
      "수요": 1289,
      "동시": 1290,
      "대전": 1291,
      "정신": 1292,
      "낙": 1293,
      "퍼": 1294,
      "경기도": 1295,
      "표현": 1296,
      "##레스": 1297,
      "만든": 1298,
      "알려졌": 1299,
      "검토": 1300,
      "예술": 1301,
      "실적": 1302,
      "기사": 1303,
      "온라인": 1304,
      "2011": 1305,
      "라도": 1306,
      "려는": 1307,
      "##공사": 1308,
      "등장": 1309,
      "찾아": 1310,
      "시험": 1311,
      "##다는": 1312,
      "##소리": 1313,
      "32": 1314,
      "징": 1315,
      "개정": 1316,
      "작가": 1317,
      "##나라": 1318,
      "반응": 1319,
      "2010": 1320,
      "##it": 1321,
      "차이": 1322,
      "신고": 1323,
      "삶": 1324,
      "##리그": 1325,
      "넣": 1326,
      "티": 1327,
      "소식": 1328,
      "홍보": 1329,
      "##버지": 1330,
      "흔": 1331,
      "히": 1332,
      "그런데": 1333,
      "2015": 1334,
      "졌": 1335,
      "담당": 1336,
      "##촬영": 1337,
      "흐": 1338,
      "나왔": 1339,
      "회복": 1340,
      "##위원": 1341,
      "촬영": 1342,
      "##스터": 1343,
      "색": 1344,
      "외교": 1345,
      ";": 1346,
      "제한": 1347,
      "△": 1348,
      "움": 1349,
      "스포츠": 1350,
      "33": 1351,
      "수상": 1352,
      "공공": 1353,
      "증권": 1354,
      "매우": 1355,
      "장기": 1356,
      "##연구": 1357,
      "내려": 1358,
      "f": 1359,
      "희망": 1360,
      "협의": 1361,
      "1000": 1362,
      "덧붙였": 1363,
      "인간": 1364,
      "전쟁": 1365,
      "그것": 1366,
      "부동": 1367,
      "누구": 1368,
      "수도": 1369,
      "전통": 1370,
      "g": 1371,
      "에너지": 1372,
      "강원": 1373,
      "재판": 1374,
      "본격": 1375,
      "제외": 1376,
      "핵심": 1377,
      "구속": 1378,
      "기념": 1379,
      "회담": 1380,
      "인수": 1381,
      "인가": 1382,
      "비교": 1383,
      "설립": 1384,
      "올랐": 1385,
      "아야": 1386,
      "가까": 1387,
      "전달": 1388,
      "주가": 1389,
      "나서": 1390,
      "##디오": 1391,
      "안타": 1392,
      "제대로": 1393,
      "45": 1394,
      "광고": 1395,
      "컴": 1396,
      "공무원": 1397,
      "당국": 1398,
      "연결": 1399,
      "론": 1400,
      "졸": 1401,
      "방향": 1402,
      "사망": 1403,
      "주인": 1404,
      "시절": 1405,
      "빌": 1406,
      "##le": 1407,
      "회원": 1408,
      "빈": 1409,
      "숙": 1410,
      "##이션": 1411,
      "영상": 1412,
      "주목": 1413,
      "깊": 1414,
      "지정": 1415,
      "요청": 1416,
      "서로": 1417,
      "납": 1418,
      "그래서": 1419,
      "박근": 1420,
      "의혹": 1421,
      "건축": 1422,
      "보유": 1423,
      "자산": 1424,
      "5000": 1425,
      "전자": 1426,
      "##프트": 1427,
      "열리": 1428,
      "고용": 1429,
      "등록": 1430,
      "유명": 1431,
      "겪": 1432,
      "전환": 1433,
      "아들": 1434,
      "JT": 1435,
      "바이": 1436,
      "인도": 1437,
      "시켜": 1438,
      "반영": 1439,
      "가정": 1440,
      "이르": 1441,
      "젊": 1442,
      "사례": 1443,
      "j": 1444,
      "공장": 1445,
      "활성": 1446,
      "교사": 1447,
      "JTBC": 1448,
      "뉴욕": 1449,
      "깨": 1450,
      "찬": 1451,
      "을까": 1452,
      "부동산": 1453,
      "박근혜": 1454,
      "##증권": 1455,
      "##페이지": 1456,
      "지하": 1457,
      "움직": 1458,
      "시기": 1459,
      "성과": 1460,
      "36": 1461,
      "보내": 1462,
      "인해": 1463,
      "모르": 1464,
      "대화": 1465,
      "kr": 1466,
      "심사": 1467,
      "a": 1468,
      "서울시": 1469,
      "공정": 1470,
      "이러": 1471,
      "거의": 1472,
      "낸": 1473,
      "인터뷰": 1474,
      "재정": 1475,
      "불법": 1476,
      "득": 1477,
      "거쳐": 1478,
      "수원": 1479,
      "이루": 1480,
      "냈": 1481,
      "##스로": 1482,
      "질문": 1483,
      "500": 1484,
      "90": 1485,
      "##없이": 1486,
      "디자인": 1487,
      "구축": 1488,
      "투수": 1489,
      "프리": 1490,
      "스럽": 1491,
      "청소년": 1492,
      "삼성전자": 1493,
      "타이": 1494,
      "마을": 1495,
      "남성": 1496,
      "예방": 1497,
      "민간": 1498,
      "소리": 1499,
      "믿": 1500,
      "수술": 1501,
      "빨": 1502,
      "홈페이지": 1503,
      "부상": 1504,
      "규정": 1505,
      "노래": 1506,
      "마이": 1507,
      "사태": 1508,
      "슬": 1509,
      "주제": 1510,
      "년대": 1511,
      "전기": 1512,
      "충분": 1513,
      "세대": 1514,
      "유치": 1515,
      "##러스": 1516,
      "제조": 1517,
      "##페인": 1518,
      "2008": 1519,
      "확정": 1520,
      "도로": 1521,
      "d": 1522,
      "더라도": 1523,
      "못한": 1524,
      "건물": 1525,
      "##스크": 1526,
      "출전": 1527,
      "벗": 1528,
      "체제": 1529,
      "발언": 1530,
      "얼굴": 1531,
      "성적": 1532,
      "34": 1533,
      "솔": 1534,
      "세상": 1535,
      "흥": 1536,
      "혁신": 1537,
      "관한": 1538,
      "잇": 1539,
      "불과": 1540,
      "기반": 1541,
      "이끌": 1542,
      "망": 1543,
      "규제": 1544,
      "꼽": 1545,
      "내부": 1546,
      "##es": 1547,
      "앞두": 1548,
      "선물": 1549,
      "사항": 1550,
      "##이터": 1551,
      "2009": 1552,
      "조건": 1553,
      "##른다": 1554,
      "행복": 1555,
      "끼": 1556,
      "##위원회": 1557,
      "벌어": 1558,
      "비율": 1559,
      "혜": 1560,
      "제출": 1561,
      "변호": 1562,
      "조금": 1563,
      "짜": 1564,
      "의회": 1565,
      "자세": 1566,
      "제안": 1567,
      "버스": 1568,
      "보장": 1569,
      "가수": 1570,
      "창업": 1571,
      "곡": 1572,
      "스스로": 1573,
      "스러": 1574,
      "##협회": 1575,
      "내놓": 1576,
      "평화": 1577,
      "땅": 1578,
      "으로부터": 1579,
      "아버지": 1580,
      "으니": 1581,
      "다만": 1582,
      "전남": 1583,
      "부모": 1584,
      "##ic": 1585,
      "영어": 1586,
      "딸": 1587,
      "자원": 1588,
      "으로서": 1589,
      "사전": 1590,
      "##의원": 1591,
      "곧": 1592,
      "듣": 1593,
      "존재": 1594,
      "신문": 1595,
      "덕": 1596,
      "의해": 1597,
      "는가": 1598,
      "피부": 1599,
      "원인": 1600,
      "섬": 1601,
      "전북": 1602,
      "메이": 1603,
      "야구": 1604,
      "플레이": 1605,
      "홈런": 1606,
      "익": 1607,
      "목소리": 1608,
      "인구": 1609,
      "빼": 1610,
      "힘들": 1611,
      "옮": 1612,
      "체계": 1613,
      "찍": 1614,
      "택": 1615,
      "빛": 1616,
      "정권": 1617,
      "경남": 1618,
      "노조": 1619,
      "주도": 1620,
      "쿠": 1621,
      "넘어": 1622,
      "비슷": 1623,
      "염": 1624,
      "갑": 1625,
      "남북": 1626,
      "인식": 1627,
      "펀드": 1628,
      "읽": 1629,
      "정확": 1630,
      "55": 1631,
      "지켜": 1632,
      "중단": 1633,
      "오히": 1634,
      "강남": 1635,
      "최소": 1636,
      "냉": 1637,
      "연합": 1638,
      "취업": 1639,
      "소재": 1640,
      "오히려": 1641,
      "전해": 1642,
      "##리즈": 1643,
      "학년": 1644,
      "토론": 1645,
      "대변": 1646,
      "가진": 1647,
      "그대로": 1648,
      "봉사": 1649,
      "자치": 1650,
      "##연합": 1651,
      "정당": 1652,
      "행동": 1653,
      "오르": 1654,
      "어려운": 1655,
      "유통": 1656,
      "벤": 1657,
      "구매": 1658,
      "맥": 1659,
      "자본": 1660,
      "##가지": 1661,
      "##무리": 1662,
      "고민": 1663,
      "절차": 1664,
      "38": 1665,
      "으로써": 1666,
      "목적": 1667,
      "##ing": 1668,
      "인근": 1669,
      "형태": 1670,
      "따라서": 1671,
      "엘": 1672,
      "푸": 1673,
      "머리": 1674,
      "##벤트": 1675,
      "차원": 1676,
      "근무": 1677,
      "나섰": 1678,
      "도전": 1679,
      "투자자": 1680,
      "경북": 1681,
      "강력": 1682,
      "정말": 1683,
      "뽑": 1684,
      "보수": 1685,
      "월드컵": 1686,
      "현상": 1687,
      "향후": 1688,
      "칼": 1689,
      "레이": 1690,
      "일자리": 1691,
      "통화": 1692,
      "*": 1693,
      "선언": 1694,
      "다르": 1695,
      "통한": 1696,
      "려고": 1697,
      "여름": 1698,
      "전력": 1699,
      "식품": 1700,
      "◆": 1701,
      "라이": 1702,
      "통과": 1703,
      "증시": 1704,
      "근로": 1705,
      "∼": 1706,
      "##므로": 1707,
      "전반": 1708,
      "구체": 1709,
      "통일": 1710,
      "묻": 1711,
      "범죄": 1712,
      "조합": 1713,
      "한나라": 1714,
      "신용": 1715,
      "들어가": 1716,
      "이벤트": 1717,
      "이란": 1718,
      "나이": 1719,
      "뮤": 1720,
      "셈": 1721,
      "채권": 1722,
      "전년": 1723,
      "올리": 1724,
      "김정": 1725,
      "스타일": 1726,
      "정규": 1727,
      "300": 1728,
      "둔": 1729,
      "인물": 1730,
      "연금": 1731,
      "##ent": 1732,
      "스트": 1733,
      "가량": 1734,
      "부정": 1735,
      "신규": 1736,
      "생명": 1737,
      "홀": 1738,
      "액": 1739,
      "마무리": 1740,
      "the": 1741,
      "ww": 1742,
      "졸업": 1743,
      "www": 1744,
      "술": 1745,
      "국방": 1746,
      "브라": 1747,
      "잃": 1748,
      "o": 1749,
      "축제": 1750,
      "이미지": 1751,
      "할인": 1752,
      "인력": 1753,
      "사상": 1754,
      "업계": 1755,
      "원내": 1756,
      "점검": 1757,
      "V": 1758,
      "##투데이": 1759,
      "37": 1760,
      "시리즈": 1761,
      "시켰": 1762,
      "봐": 1763,
      "무료": 1764,
      "공부": 1765,
      "하이": 1766,
      "##니스": 1767,
      "등급": 1768,
      "기초": 1769,
      "골프": 1770,
      "십": 1771,
      "탐": 1772,
      "임금": 1773,
      "투입": 1774,
      "혈": 1775,
      "##아들": 1776,
      "이탈": 1777,
      "한나라당": 1778,
      "갔": 1779,
      "야당": 1780,
      "요즘": 1781,
      "머니투데이": 1782,
      "재산": 1783,
      "위반": 1784,
      "수석": 1785,
      "잘못": 1786,
      "197": 1787,
      "승부": 1788,
      "밝혀": 1789,
      "끊": 1790,
      "l": 1791,
      "모집": 1792,
      "아래": 1793,
      "청년": 1794,
      "당선": 1795,
      "상담": 1796,
      "꽃": 1797,
      "계기": 1798,
      "겨울": 1799,
      "ᆞ": 1800,
      "##우스": 1801,
      "싱": 1802,
      "2007": 1803,
      "대사": 1804,
      "여론": 1805,
      "실패": 1806,
      "##ig": 1807,
      "옥": 1808,
      "궁": 1809,
      "여전히": 1810,
      "스마트폰": 1811,
      "금지": 1812,
      "대중": 1813,
      "계열": 1814,
      "법원": 1815,
      "곤": 1816,
      "나선": 1817,
      "뇌": 1818,
      "항공": 1819,
      "시각": 1820,
      "늦": 1821,
      "불안": 1822,
      "왼": 1823,
      "의장": 1824,
      "##바일": 1825,
      "##요일": 1826,
      "##등학교": 1827,
      "세월": 1828,
      "속도": 1829,
      "전혀": 1830,
      "Co": 1831,
      "주로": 1832,
      "파악": 1833,
      "그림": 1834,
      "의지": 1835,
      "소송": 1836,
      "##스코": 1837,
      "##민주": 1838,
      "金": 1839,
      "호텔": 1840,
      "데뷔": 1841,
      "신경": 1842,
      "2016": 1843,
      "어디": 1844,
      "총장": 1845,
      "##걱정": 1846,
      "경쟁력": 1847,
      "2006": 1848,
      "약속": 1849,
      "체결": 1850,
      "짓": 1851,
      "마치": 1852,
      "IT": 1853,
      "결승": 1854,
      "걱정": 1855,
      "임대": 1856,
      "득점": 1857,
      "42": 1858,
      "자격": 1859,
      "##학과": 1860,
      "수비": 1861,
      "##문화": 1862,
      "기억": 1863,
      "##수록": 1864,
      "멀": 1865,
      "꼭": 1866,
      "e": 1867,
      "쉬": 1868,
      "+": 1869,
      "설계": 1870,
      "##이드": 1871,
      "시도": 1872,
      "변경": 1873,
      "세력": 1874,
      "추천": 1875,
      "분명": 1876,
      "학습": 1877,
      "혹": 1878,
      "##학생": 1879,
      "배치": 1880,
      "확실": 1881,
      "휴대": 1882,
      "비중": 1883,
      "48": 1884,
      "거부": 1885,
      "국립": 1886,
      "앨": 1887,
      "##주시": 1888,
      "핫": 1889,
      "부인": 1890,
      "의식": 1891,
      "65": 1892,
      "그녀": 1893,
      "보건": 1894,
      "##멤버": 1895,
      "한화": 1896,
      "회견": 1897,
      "39": 1898,
      "대변인": 1899,
      "모바일": 1900,
      "##am": 1901,
      "구단": 1902,
      "충북": 1903,
      "교체": 1904,
      "##병원": 1905,
      "갈등": 1906,
      "수행": 1907,
      "출발": 1908,
      "##회장": 1909,
      "이러한": 1910,
      "연장": 1911,
      "운용": 1912,
      "독립": 1913,
      "컴퓨": 1914,
      "지분": 1915,
      "시킨": 1916,
      "베이": 1917,
      "세종": 1918,
      "프로젝": 1919,
      "y": 1920,
      "해왔": 1921,
      "아침": 1922,
      "변호사": 1923,
      "전용": 1924,
      "바다": 1925,
      "보고서": 1926,
      "##니아": 1927,
      "보통": 1928,
      "혜택": 1929,
      "군사": 1930,
      "다이": 1931,
      "##준다": 1932,
      "집행": 1933,
      "심리": 1934,
      "이것": 1935,
      "실제로": 1936,
      "화제": 1937,
      "쌓": 1938,
      "지사": 1939,
      "멤버": 1940,
      "활약": 1941,
      "만드": 1942,
      "순간": 1943,
      "넓": 1944,
      "정리": 1945,
      "부부": 1946,
      "##ion": 1947,
      "MBC": 1948,
      "겸": 1949,
      "##리카": 1950,
      "대체": 1951,
      "일으": 1952,
      "세기": 1953,
      "43": 1954,
      "노인": 1955,
      "구입": 1956,
      "려면": 1957,
      "언급": 1958,
      "김영": 1959,
      "75": 1960,
      "3000": 1961,
      "장비": 1962,
      "느낌": 1963,
      "봤": 1964,
      "공모": 1965,
      "KT": 1966,
      "욕": 1967,
      "콜": 1968,
      "흑": 1969,
      "박사": 1970,
      "가져": 1971,
      "두산": 1972,
      "달성": 1973,
      "이곳": 1974,
      "재미": 1975,
      "화장": 1976,
      "달라": 1977,
      "펼쳐": 1978,
      "허용": 1979,
      "##서관": 1980,
      "후반": 1981,
      "신뢰": 1982,
      "바탕": 1983,
      "쯤": 1984,
      "만족": 1985,
      "쏟": 1986,
      "균": 1987,
      "44": 1988,
      "##as": 1989,
      "##케팅": 1990,
      "바라": 1991,
      "41": 1992,
      "받아들": 1993,
      "컴퓨터": 1994,
      "인권": 1995,
      "법인": 1996,
      "46": 1997,
      "확산": 1998,
      "특징": 1999,
      "기다": 2000,
      "불리": 2001,
      "언제": 2002,
      "특정": 2003,
      "금액": 2004,
      "이승": 2005,
      "단순": 2006,
      "연출": 2007,
      "무기": 2008,
      "##oo": 2009,
      "##화점": 2010,
      "순위": 2011,
      "연구원": 2012,
      "올렸": 2013,
      "맨": 2014,
      "보여주": 2015,
      "52": 2016,
      "심각": 2017,
      "타자": 2018,
      "cm": 2019,
      "원칙": 2020,
      "매각": 2021,
      "완화": 2022,
      "남편": 2023,
      "아름": 2024,
      "뜨": 2025,
      "프로젝트": 2026,
      "발행": 2027,
      "사이트": 2028,
      "해양": 2029,
      "자녀": 2030,
      "과제": 2031,
      "매장": 2032,
      "매년": 2033,
      "더불": 2034,
      "장면": 2035,
      "##un": 2036,
      "KBS": 2037,
      "가스": 2038,
      "여야": 2039,
      "49": 2040,
      "향상": 2041,
      "자주": 2042,
      "서울대": 2043,
      "실험": 2044,
      "##ed": 2045,
      "47": 2046,
      "접수": 2047,
      "원하": 2048,
      "요금": 2049,
      "아프": 2050,
      "차별": 2051,
      "다며": 2052,
      "##반도": 2053,
      "##텐츠": 2054,
      "뒷": 2055,
      "51": 2056,
      "둘러": 2057,
      "강한": 2058,
      "흘": 2059,
      "마케팅": 2060,
      "채용": 2061,
      "교과": 2062,
      "부진": 2063,
      "공원": 2064,
      "동물": 2065,
      "얼마나": 2066,
      "캐릭": 2067,
      "져": 2068,
      "빚": 2069,
      "##니까": 2070,
      "안보": 2071,
      "소통": 2072,
      "천만": 2073,
      "직장": 2074,
      "으면서": 2075,
      "패션": 2076,
      "오래": 2077,
      "캐릭터": 2078,
      "##럼프": 2079,
      "롭": 2080,
      "인한": 2081,
      "탑": 2082,
      "》": 2083,
      "어머니": 2084,
      "《": 2085,
      "후보자": 2086,
      "☞": 2087,
      "빅": 2088,
      "케이": 2089,
      "마감": 2090,
      "196": 2091,
      "기소": 2092,
      "고자": 2093,
      "휘": 2094,
      "일대": 2095,
      "##산업": 2096,
      "쓴": 2097,
      "미술": 2098,
      "벌이": 2099,
      "감정": 2100,
      "##el": 2101,
      "##기자": 2102,
      "총선": 2103,
      "지식": 2104,
      "자는": 2105,
      "_": 2106,
      "개국": 2107,
      "85": 2108,
      "아서": 2109,
      "##메달": 2110,
      "의무": 2111,
      "유리": 2112,
      "애플": 2113,
      "엄마": 2114,
      "주인공": 2115,
      "##머지": 2116,
      "라인": 2117,
      "효율": 2118,
      "일단": 2119,
      "나온다": 2120,
      "그만": 2121,
      "##어났": 2122,
      "##im": 2123,
      "마리": 2124,
      "눈길": 2125,
      "나머지": 2126,
      "무역": 2127,
      "대우": 2128,
      "예비": 2129,
      "kg": 2130,
      "불구": 2131,
      "첨": 2132,
      "앵": 2133,
      "맺": 2134,
      "2017": 2135,
      "##드시": 2136,
      "아울": 2137,
      "나타나": 2138,
      "장애인": 2139,
      "##산물": 2140,
      "2005": 2141,
      "유일": 2142,
      "다니": 2143,
      "특수": 2144,
      "##20": 2145,
      "폴": 2146,
      "걸쳐": 2147,
      "법률": 2148,
      "나와": 2149,
      "해소": 2150,
      "소설": 2151,
      "본다": 2152,
      "##텔레": 2153,
      "주주": 2154,
      "사라": 2155,
      "한다면": 2156,
      "어려움": 2157,
      "형성": 2158,
      "장소": 2159,
      "농업": 2160,
      "반드시": 2161,
      "##교육": 2162,
      "##란드": 2163,
      "불러": 2164,
      "시위": 2165,
      "폭력": 2166,
      "밑": 2167,
      "마찬": 2168,
      "##도로": 2169,
      "##워크": 2170,
      "교육청": 2171,
      "상장": 2172,
      "배경": 2173,
      "세요": 2174,
      "입주": 2175,
      "평소": 2176,
      "마찬가지": 2177,
      "##먼트": 2178,
      "떠나": 2179,
      "원장": 2180,
      "소유": 2181,
      "Q": 2182,
      "기여": 2183,
      "충남": 2184,
      "내리": 2185,
      "꾸준": 2186,
      "자랑": 2187,
      "촉구": 2188,
      "사과": 2189,
      "맞춰": 2190,
      "53": 2191,
      "메시": 2192,
      "이어지": 2193,
      "2002": 2194,
      "##챔피": 2195,
      "세트": 2196,
      "추정": 2197,
      "지키": 2198,
      "##업계": 2199,
      "54": 2200,
      "부대": 2201,
      "이재": 2202,
      "트럼프": 2203,
      "##ot": 2204,
      "##아가": 2205,
      "PC": 2206,
      "전형": 2207,
      "협약": 2208,
      "괴": 2209,
      "옛": 2210,
      "이명": 2211,
      "옷": 2212,
      "흡": 2213,
      "##란다": 2214,
      "포기": 2215,
      "줄이": 2216,
      "아내": 2217,
      "그러면": 2218,
      "체육": 2219,
      "업종": 2220,
      "웨": 2221,
      "##과학": 2222,
      "관객": 2223,
      "이른": 2224,
      "봄": 2225,
      "진단": 2226,
      "외부": 2227,
      "##일보": 2228,
      "나갈": 2229,
      "불편": 2230,
      "연계": 2231,
      "선생": 2232,
      "최저": 2233,
      "느끼": 2234,
      "구역": 2235,
      "최선": 2236,
      "다소": 2237,
      "64": 2238,
      "이탈리아": 2239,
      "뿌": 2240,
      "99": 2241,
      "모양": 2242,
      "집단": 2243,
      "##et": 2244,
      "작용": 2245,
      "철도": 2246,
      "비난": 2247,
      "해석": 2248,
      "틀": 2249,
      "알리": 2250,
      "주말": 2251,
      "접근": 2252,
      "본인": 2253,
      "육성": 2254,
      "준다": 2255,
      "56": 2256,
      "권력": 2257,
      "챙": 2258,
      "공유": 2259,
      "주의": 2260,
      "웃음": 2261,
      "##메라": 2262,
      "떨어지": 2263,
      "##ul": 2264,
      "아울러": 2265,
      "요인": 2266,
      "소방": 2267,
      "초기": 2268,
      "정비": 2269,
      "전주": 2270,
      "가슴": 2271,
      "요리": 2272,
      "연간": 2273,
      "판결": 2274,
      "명예": 2275,
      "문학": 2276,
      "훨": 2277,
      "장치": 2278,
      "척": 2279,
      "헌법": 2280,
      "##il": 2281,
      "개막": 2282,
      "출마": 2283,
      "##ac": 2284,
      "스러운": 2285,
      "수업": 2286,
      "창출": 2287,
      "운전": 2288,
      "런": 2289,
      "수수": 2290,
      "물질": 2291,
      "그린": 2292,
      "2004": 2293,
      "밝히": 2294,
      "바뀌": 2295,
      "훨씬": 2296,
      "옆": 2297,
      "기구": 2298,
      "02": 2299,
      "시점": 2300,
      "특성": 2301,
      "유엔": 2302,
      "획": 2303,
      "SBS": 2304,
      "국무": 2305,
      "복귀": 2306,
      "매력": 2307,
      "작성": 2308,
      "57": 2309,
      "##ro": 2310,
      "선고": 2311,
      "청구": 2312,
      "연예": 2313,
      "꼬": 2314,
      "경주": 2315,
      "위협": 2316,
      "전투": 2317,
      "고속": 2318,
      "묘": 2319,
      "컬": 2320,
      "절반": 2321,
      "쌍": 2322,
      "벽": 2323,
      "앨범": 2324,
      "어도": 2325,
      "##지털": 2326,
      "##건설": 2327,
      "95": 2328,
      "법안": 2329,
      "긍": 2330,
      "챔피": 2331,
      "기부": 2332,
      "##ht": 2333,
      "좋아": 2334,
      "철저": 2335,
      "반발": 2336,
      "##플레이": 2337,
      "59": 2338,
      "##기업": 2339,
      "응답": 2340,
      "초반": 2341,
      "아동": 2342,
      "써": 2343,
      "직후": 2344,
      "앵커": 2345,
      "단독": 2346,
      "##사일": 2347,
      "테러": 2348,
      "주문": 2349,
      "피해자": 2350,
      "동의": 2351,
      "면적": 2352,
      "민족": 2353,
      "측면": 2354,
      "한반도": 2355,
      "앉": 2356,
      "빠져": 2357,
      "라운드": 2358,
      "선진": 2359,
      "관람": 2360,
      "문재": 2361,
      "58": 2362,
      "매수": 2363,
      "점수": 2364,
      "지시": 2365,
      "오픈": 2366,
      "완성": 2367,
      "처분": 2368,
      "세금": 2369,
      "관광객": 2370,
      "부장": 2371,
      "##대학교": 2372,
      "탓": 2373,
      "교류": 2374,
      "쇼핑": 2375,
      "조차": 2376,
      "李": 2377,
      "근거": 2378,
      "질환": 2379,
      "흐름": 2380,
      "##토리": 2381,
      "학부": 2382,
      "늘어나": 2383,
      "##st": 2384,
      "국토": 2385,
      "##비아": 2386,
      "매일": 2387,
      "돼야": 2388,
      "콘텐츠": 2389,
      "유로": 2390,
      "감안": 2391,
      "상반기": 2392,
      "노동자": 2393,
      "##나무": 2394,
      "돕": 2395,
      "비행": 2396,
      "세월호": 2397,
      "텔레": 2398,
      "63": 2399,
      "인증": 2400,
      "갤": 2401,
      "주년": 2402,
      "##se": 2403,
      "끝나": 2404,
      "구간": 2405,
      "왼쪽": 2406,
      "영역": 2407,
      "아름다": 2408,
      "실력": 2409,
      "빠르": 2410,
      "긍정": 2411,
      "국회의원": 2412,
      "##연구원": 2413,
      "편의": 2414,
      "보상": 2415,
      "화학": 2416,
      "충격": 2417,
      "인하": 2418,
      "적절": 2419,
      "연대": 2420,
      "짧": 2421,
      "수용": 2422,
      "브라질": 2423,
      "방지": 2424,
      "사정": 2425,
      "##거운": 2426,
      "클럽": 2427,
      "공천": 2428,
      "번호": 2429,
      "들여": 2430,
      "시킬": 2431,
      "동원": 2432,
      "진정": 2433,
      "스페인": 2434,
      "빠른": 2435,
      "보조": 2436,
      "슈퍼": 2437,
      "샤": 2438,
      "상위": 2439,
      "바꾸": 2440,
      "취임": 2441,
      "별도": 2442,
      "조기": 2443,
      "불가": 2444,
      "##and": 2445,
      "디지털": 2446,
      "넥": 2447,
      "비상": 2448,
      "개편": 2449,
      "Y": 2450,
      "만난": 2451,
      "정기": 2452,
      "지상": 2453,
      "된다는": 2454,
      "폐지": 2455,
      "호주": 2456,
      "헬": 2457,
      "한국인": 2458,
      "실점": 2459,
      "부르": 2460,
      "주차": 2461,
      "공약": 2462,
      "중간": 2463,
      "아주": 2464,
      "미치": 2465,
      "유가": 2466,
      "털": 2467,
      "환율": 2468,
      "고급": 2469,
      "##물관": 2470,
      "정의": 2471,
      "진보": 2472,
      "모임": 2473,
      "하반기": 2474,
      "직업": 2475,
      "거듭": 2476,
      "쓸": 2477,
      "##총리": 2478,
      "캠프": 2479,
      "##피스": 2480,
      "바란다": 2481,
      "인생": 2482,
      "생기": 2483,
      "##티즌": 2484,
      "동기": 2485,
      "김성": 2486,
      "메시지": 2487,
      "##ight": 2488,
      "누리": 2489,
      "해온": 2490,
      "뛰어": 2491,
      "위안": 2492,
      "##트워크": 2493,
      "선두": 2494,
      "안내": 2495,
      "##마을": 2496,
      "##중앙": 2497,
      "근로자": 2498,
      "##다고": 2499,
      "춘": 2500,
      "부지": 2501,
      "홍콩": 2502,
      "연주": 2503,
      "66": 2504,
      "195": 2505,
      "전면": 2506,
      "죄": 2507,
      "##뉴스": 2508,
      "크리스": 2509,
      "그리스": 2510,
      "KB": 2511,
      "청주": 2512,
      "in": 2513,
      "2003": 2514,
      "##시장": 2515,
      "긴장": 2516,
      "충분히": 2517,
      "대법": 2518,
      "##의회": 2519,
      "강하": 2520,
      "이명박": 2521,
      "기아": 2522,
      "외환": 2523,
      "이닝": 2524,
      "융": 2525,
      "단속": 2526,
      "초청": 2527,
      "##항공": 2528,
      "72": 2529,
      "지배": 2530,
      "카메라": 2531,
      "당초": 2532,
      "으려": 2533,
      "김태": 2534,
      "모아": 2535,
      "표시": 2536,
      "센": 2537,
      "니까": 2538,
      "##거래": 2539,
      "발굴": 2540,
      "지휘": 2541,
      "부채": 2542,
      "##TA": 2543,
      "균형": 2544,
      "웹": 2545,
      "줬": 2546,
      "연습": 2547,
      "고위": 2548,
      "임명": 2549,
      "허가": 2550,
      "성격": 2551,
      "국정원": 2552,
      "동아": 2553,
      "당연": 2554,
      "##자기": 2555,
      "##트리": 2556,
      "박지": 2557,
      "잇따": 2558,
      "끌어": 2559,
      "메이저": 2560,
      "데이터": 2561,
      "므로": 2562,
      "고교": 2563,
      "아마": 2564,
      "공항": 2565,
      "로운": 2566,
      "챔피언": 2567,
      "of": 2568,
      "나누": 2569,
      "이내": 2570,
      "##세대": 2571,
      "밝힌": 2572,
      "처벌": 2573,
      "62": 2574,
      "##tp": 2575,
      "연말": 2576,
      "뭐": 2577,
      "프리미": 2578,
      "흔들": 2579,
      "진입": 2580,
      "굳": 2581,
      "저녁": 2582,
      "확장": 2583,
      "네티즌": 2584,
      "후원": 2585,
      "짜리": 2586,
      "실질": 2587,
      "요소": 2588,
      "기금": 2589,
      "걷": 2590,
      "지도자": 2591,
      "여당": 2592,
      "61": 2593,
      "노선": 2594,
      "오랜": 2595,
      "유도": 2596,
      "강원도": 2597,
      "출범": 2598,
      "밥": 2599,
      "악화": 2600,
      "미군": 2601,
      "더니": 2602,
      "살펴": 2603,
      "태도": 2604,
      "98": 2605,
      "사업자": 2606,
      "거주": 2607,
      "도착": 2608,
      "폭발": 2609,
      "총재": 2610,
      "84": 2611,
      "##서트": 2612,
      "절대": 2613,
      "개입": 2614,
      "##id": 2615,
      "당신": 2616,
      "동료": 2617,
      "재단": 2618,
      "임시": 2619,
      "꺼": 2620,
      "가르": 2621,
      "움직임": 2622,
      "열린다": 2623,
      "지점": 2624,
      "굴": 2625,
      "백만": 2626,
      "승인": 2627,
      "증거": 2628,
      "코스피": 2629,
      "희생": 2630,
      "입학": 2631,
      "##바이": 2632,
      "##공원": 2633,
      "복합": 2634,
      "4000": 2635,
      "주거": 2636,
      "##웨어": 2637,
      "73": 2638,
      "집계": 2639,
      "개방": 2640,
      "빨리": 2641,
      "세포": 2642,
      "취재": 2643,
      "나눠": 2644,
      "경선": 2645,
      "즐기": 2646,
      "힐": 2647,
      "작년": 2648,
      "페이스": 2649,
      "뮤지": 2650,
      "##담회": 2651,
      "##직원": 2652,
      "##청장": 2653,
      "섭": 2654,
      "타격": 2655,
      "화면": 2656,
      "눈물": 2657,
      "블랙": 2658,
      "68": 2659,
      "##체육": 2660,
      "##실장": 2661,
      "당부": 2662,
      "미사일": 2663,
      "물량": 2664,
      "##심히": 2665,
      "실천": 2666,
      "400": 2667,
      "양국": 2668,
      "천안": 2669,
      "##리트": 2670,
      "객": 2671,
      "벨": 2672,
      "##으며": 2673,
      "##리오": 2674,
      "긴급": 2675,
