{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "model_max_length": 512, "special_tokens_map_file": null, "name_or_path": "/home/work/lesik/tokenizer/FIXED_EPOCH_30", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "ElectraTokenizer"}