{
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": false,
  "mask_token": "[MASK]",
  "model_max_length": 512,
  "name_or_path": "/content/gdrive/MyDrive/2022_lesik_workspace/lesik/tokenizer/MODIFIED2_FIXED_EPOCH_30",
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": null,
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "ElectraTokenizer",
  "unk_token": "[UNK]"
}
